import './Info.scss';

function Info(){
    return(
        <div className="container">
            <div className="info-block">
                <h2>Про нас</h2>
                <p>Ласкаво просимо до нашого мобільного додатка для студентів! Ми - команда пристрасних інноваторів, які вірять у те, що освіта може бути захопливою та ефективною. Наша місія - полегшити навчання та поліпшити студентський досвід.
                    <br /><span>Наша Візія </span>
                    Ми прагнемо створити сучасний інструмент, який стане вашим надійним компаньйоном у світі навчання. Наша візія - забезпечити студентам зручні та інноваційні рішення для ефективного ведення навчального процесу та спілкування.

                    <br /><span>Що Ми Пропонуємо </span>
                    Розклад та Нагадування: Відслідковуйте свій розклад пар, додавайте важливі дати в календар і отримуйте нагадування, щоб ніщо не залишилося непоміченим.

                    <br /><span>Спілкування:</span> Обговорюйте навчальні питання, діліться досвідом та спілкуйтеся з колегами у нашому зручному чаті.

                    <br /><span>Інформація про Курси:</span> Отримуйте детальну інформацію про ваші курси, викладачів і навчальні плани, щоб бути завжди в курсі.

                    <br /><span>Ефективне Ведення Навчання:</span> Відстежуйте екзамени, домашні завдання та оцінки для забезпечення успіху в навчанні.

                    <br /><span>Наші Цінності </span>
                    Інновації: Ми прагнемо застосовувати передові технології для поліпшення процесу навчання.
                    Користувацька Дружелюбність: Наш додаток розроблено з фокусом на простоту та зручність використання.
                    Співпраця: Ми віримо в силу спільної праці та обміну ідеями для досягнення взаємного успіху.
                    Дякуємо, що обрали наш додаток для полегшення свого студентського життя! Разом ми зробимо ваше навчання захопливішим та ефективнішим.
                </p>
            </div>
        </div>
    )
}

export default Info;